<h1>Домашнее задание №5</h1>
<br>
<p>
    <a href="mail">Задание #5.1</a>
</p>
<ol>
    <li>
        Зарегистрируйте почтовый ящик на яндексе или ином почтовом сервисе.
    </li>
    <li>
        Отправьте письмо с помощью SwiftMailer через SMTP.
    </li>
</ol>
<br>
<p>
    <a href="twig">Задание #5.2</a>
</p>
<ol>
    <li>
        Добавьте поддержку шаблонизатора Twig в приложение ВП1.
    </li>
</ol>
<br>
<p>
    <a href="image">Задание #5.3</a>
</p>
<ol>
    <li>
        Возьмите любую картинку. Нанесите ватермарк на изображение. Измените размер до ширины 200 с сохранением пропорций изображения.
    </li>
</ol>
